Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: A copy of the archive from before the move is still on this Mac (%@). The moved archive is the one in use.
de: Eine Kopie des Archivs von vor der Verschiebung ist noch auf diesem Mac (%@). Das verschobene Archiv ist das verwendete.
es: Una copia del archivo anterior al traslado sigue en este Mac (%@). El archivo trasladado es el que está en uso.
fr: Une copie de l'archive antérieure au déplacement est toujours sur ce Mac (%@). L'archive déplacée est celle en cours d'utilisation.
hi: स्थानांतरण से पहले के संग्रह की एक प्रति अब भी इस Mac पर है (%@)। स्थानांतरित संग्रह ही उपयोग में है।
it: Una copia dell'archivio precedente allo spostamento è ancora su questo Mac (%@). L'archivio spostato è quello in uso.
ja: 移動前のアーカイブのコピーがまだこの Mac にあります (%@)。使用中なのは移動後のアーカイブです。
ko: 이동 전 보관함의 사본이 아직 이 Mac에 있습니다(%@). 사용 중인 것은 이동된 보관함입니다.
pt_br: Uma cópia do arquivo anterior à mudança ainda está neste Mac (%@). O arquivo movido é o que está em uso.
zh_hans: 迁移前的归档副本仍保留在这台 Mac 上（%@）。当前使用的是迁移后的归档。
zh_hant: 搬移前的封存副本仍留在這部 Mac 上（%@）。目前使用的是搬移後的封存。

source: A custodian is the person responsible for these documents. This section shows their communication patterns, key contacts, and legal topics.
de: Ein Verwahrer ist die Person, die für diese Dokumente verantwortlich ist. Dieser Abschnitt zeigt deren Kommunikationsmuster, wichtige Kontakte und rechtliche Themen.
es: Un custodio es la persona responsable de estos documentos. Esta sección muestra sus patrones de comunicación, contactos clave y temas legales.
fr: Un dépositaire est la personne responsable de ces documents. Cette section montre ses habitudes de communication, ses contacts clés et ses sujets juridiques.
hi: संरक्षक वह व्यक्ति है जो इन दस्तावेज़ों के लिए ज़िम्मेदार है। यह खंड उनके संचार पैटर्न, प्रमुख संपर्क और कानूनी विषय दिखाता है।
it: Un custode è la persona responsabile di questi documenti. Questa sezione mostra i suoi schemi di comunicazione, i contatti chiave e gli argomenti legali.
ja: カストディアンとは、これらの書類に責任を持つ人です。このセクションでは、その人のコミュニケーションパターン、主要な連絡先、法的トピックを表示します。
ko: 관리자(custodian)는 이 문서들을 책임지는 사람입니다. 이 섹션은 그 사람의 커뮤니케이션 패턴, 주요 연락처, 법률 주제를 보여줍니다.
pt_br: Um custodiante é a pessoa responsável por estes documentos. Esta seção mostra seus padrões de comunicação, contatos principais e temas jurídicos.
zh_hans: 保管人是对这些文档负责的人。本节显示其沟通模式、关键联系人和法律主题。
zh_hant: 保管人是對這些文件負責的人。本節顯示其溝通模式、關鍵聯絡人和法律主題。

source: A guided recipe that does the job step by step and keeps a numbered record for you.
de: Eine geführte Anleitung, die die Aufgabe Schritt für Schritt erledigt und ein nummeriertes Protokoll für Sie führt.
es: Una receta guiada que hace el trabajo paso a paso y mantiene un registro numerado por ti.
fr: Une recette guidée qui fait le travail étape par étape et tient pour vous un registre numéroté.
hi: एक निर्देशित विधि जो काम को चरण-दर-चरण करती है और आपके लिए क्रमांकित रिकॉर्ड रखती है।
it: Una procedura guidata che svolge il lavoro passo dopo passo e tiene per te un registro numerato.
ja: 作業を一歩ずつ進め、番号付きの記録を自動で残すガイド付きレシピです。
ko: 작업을 단계별로 수행하고 번호가 매겨진 기록을 대신 남기는 안내형 레시피입니다.
pt_br: Um roteiro guiado que faz o trabalho passo a passo e mantém um registro numerado para você.
zh_hans: 一份引导式方案，逐步完成工作并为你保留编号记录。
zh_hant: 一份引導式方案，逐步完成工作並為你保留編號紀錄。

source: A log of every change made to this document's classification — who changed what and when, for legal defensibility
de: Ein Protokoll jeder Änderung an der Klassifizierung dieses Dokuments — wer was wann geändert hat, zur rechtlichen Nachvollziehbarkeit
es: Un registro de cada cambio en la clasificación de este documento: quién cambió qué y cuándo, para defensa legal
fr: Un journal de chaque modification de la classification de ce document — qui a changé quoi et quand, pour la défendabilité juridique
hi: इस दस्तावेज़ के वर्गीकरण में हुए हर बदलाव का लॉग — किसने क्या और कब बदला, कानूनी बचाव के लिए
it: Un registro di ogni modifica alla classificazione di questo documento — chi ha cambiato cosa e quando, a tutela legale
ja: この書類の分類に対するすべての変更の記録 — 誰が何をいつ変更したか、法的防御性のために
ko: 이 문서의 분류에 대한 모든 변경 기록 — 누가 무엇을 언제 변경했는지, 법적 방어를 위해
pt_br: Um registro de cada mudança na classificação deste documento — quem mudou o quê e quando, para defesa jurídica
zh_hans: 此文档分类的每次更改记录——谁在何时更改了什么，用于法律辩护
zh_hant: 此文件分類的每次更改記錄——誰在何時更改了什麼，用於法律辯護

source: A quick look at the email content — read this to decide how to tag the email
de: Ein kurzer Blick auf den E-Mail-Inhalt — lesen Sie ihn, um zu entscheiden, wie die E-Mail getaggt wird
es: Un vistazo rápido al contenido del correo — léelo para decidir cómo etiquetarlo
fr: Un aperçu rapide du contenu de l'e-mail — lisez-le pour décider comment l'étiqueter
hi: ईमेल सामग्री पर एक त्वरित नज़र — यह तय करने के लिए पढ़ें कि ईमेल को कैसे टैग करें
it: Uno sguardo rapido al contenuto dell'email — leggilo per decidere come taggarla
ja: メール内容を手早く確認 — 読んで、このメールにどうタグ付けするか決めます
ko: 이메일 내용 빠르게 보기 — 읽고 이메일에 어떤 태그를 붙일지 결정하세요
pt_br: Uma olhada rápida no conteúdo do e-mail — leia para decidir como marcá-lo
zh_hans: 快速查看邮件内容——阅读后决定如何标记该邮件
zh_hant: 快速檢視郵件內容——閱讀後決定如何標記該郵件

source: A relevance ranking algorithm used by search engines. Scores emails by how strongly they match your search terms, not just whether they contain them.
de: Ein Relevanz-Ranking-Algorithmus, wie ihn Suchmaschinen verwenden. Bewertet E-Mails danach, wie stark sie Ihren Suchbegriffen entsprechen, nicht nur ob sie sie enthalten.
es: Un algoritmo de clasificación por relevancia usado por los motores de búsqueda. Puntúa los correos según cuánto coinciden con tus términos de búsqueda, no solo si los contienen.
fr: Un algorithme de classement par pertinence utilisé par les moteurs de recherche. Note les e-mails selon la force de leur correspondance avec vos termes, pas seulement leur présence.
hi: खोज इंजनों द्वारा उपयोग किया जाने वाला प्रासंगिकता रैंकिंग एल्गोरिदम। ईमेल को इस आधार पर स्कोर करता है कि वे आपके खोज शब्दों से कितनी मज़बूती से मेल खाते हैं, न कि केवल उन्हें शामिल करते हैं या नहीं।
it: Un algoritmo di classificazione per rilevanza usato dai motori di ricerca. Assegna un punteggio alle email in base a quanto corrispondono ai termini di ricerca, non solo se li contengono.
ja: 検索エンジンで使われる関連度ランキングアルゴリズム。検索語を含むかどうかだけでなく、どれだけ強く一致するかでメールをスコア化します。
ko: 검색 엔진이 사용하는 관련성 순위 알고리즘입니다. 검색어 포함 여부뿐 아니라 얼마나 강하게 일치하는지로 이메일에 점수를 매깁니다.
pt_br: Um algoritmo de classificação por relevância usado por mecanismos de busca. Pontua e-mails pela força da correspondência com seus termos de busca, não apenas se os contêm.
zh_hans: 搜索引擎使用的相关性排序算法。根据邮件与搜索词的匹配强度评分，而不仅仅是是否包含。
zh_hant: 搜尋引擎使用的相關性排名演算法。依郵件與搜尋詞的相符強度評分，而不只是是否包含。

source: A single message over 100 MB will be reported as damaged and skipped. Switching on “Offset parser” in Settings ▸ Features archives those messages instead.
de: Eine einzelne Nachricht über 100 MB wird als beschädigt gemeldet und übersprungen. Wenn Sie den „Offset-Parser“ unter Einstellungen ▸ Funktionen einschalten, werden diese Nachrichten stattdessen archiviert.
es: Un mensaje de más de 100 MB se marcará como dañado y se omitirá. Si activas «Analizador por desplazamiento» en Ajustes ▸ Funciones, esos mensajes se archivan en su lugar.
fr: Un message de plus de 100 Mo sera signalé comme endommagé et ignoré. Activer « Analyseur par décalage » dans Réglages ▸ Fonctionnalités archive ces messages à la place.
hi: 100 MB से बड़ा कोई एक संदेश क्षतिग्रस्त बताकर छोड़ दिया जाएगा। सेटिंग्स ▸ सुविधाएँ में “ऑफ़सेट पार्सर” चालू करने पर ऐसे संदेश संग्रहीत हो जाते हैं।
it: Un singolo messaggio oltre 100 MB verrà segnalato come danneggiato e ignorato. Attivando «Parser a offset» in Impostazioni ▸ Funzioni, quei messaggi vengono invece archiviati.
ja: 100 MB を超える単一のメッセージは破損として報告され、スキップされます。設定 ▸ 機能 で「オフセットパーサ」をオンにすると、代わりにそれらのメッセージがアーカイブされます。
ko: 100MB를 초과하는 단일 메시지는 손상된 것으로 보고되고 건너뜁니다. 설정 ▸ 기능에서 “오프셋 파서”를 켜면 해당 메시지가 대신 보관됩니다.
pt_br: Uma única mensagem acima de 100 MB será reportada como danificada e ignorada. Ativar “Analisador por deslocamento” em Ajustes ▸ Recursos arquiva essas mensagens em vez disso.
zh_hans: 超过 100 MB 的单封邮件将被报告为已损坏并跳过。在“设置 ▸ 功能”中开启“偏移解析器”可改为归档这些邮件。
zh_hant: 超過 100 MB 的單封郵件會被回報為已損毀並略過。在「設定 ▸ 功能」中開啟「偏移解析器」可改為封存這些郵件。

source: A spreadsheet of every finding.
de: Eine Tabelle mit jedem Befund.
es: Una hoja de cálculo con cada hallazgo.
fr: Une feuille de calcul de chaque constat.
hi: हर निष्कर्ष की एक स्प्रेडशीट।
it: Un foglio di calcolo con ogni rilevamento.
ja: すべての検出結果のスプレッドシート。
ko: 모든 발견 항목의 스프레드시트입니다.
pt_br: Uma planilha com cada achado.
zh_hans: 包含每项发现的电子表格。
zh_hant: 包含每項發現的試算表。

source: A summary of everyone and everything in your email archive — people, organizations, topics, and how they're all connected
de: Eine Zusammenfassung aller Personen und Dinge in Ihrem E-Mail-Archiv — Personen, Organisationen, Themen und wie sie zusammenhängen
es: Un resumen de todas las personas y entidades de tu archivo de correo: personas, organizaciones, temas y cómo se relacionan
fr: Un résumé de toutes les personnes et entités de votre archive e-mail — personnes, organisations, sujets et leurs liens
hi: आपके ईमेल संग्रह के सभी लोगों और चीज़ों का सारांश — व्यक्ति, संगठन, विषय और वे आपस में कैसे जुड़े हैं
it: Un riepilogo di tutte le persone e le entità nel tuo archivio email — persone, organizzazioni, argomenti e come sono collegati
ja: メールアーカイブ内のすべての人と物の要約 — 人物、組織、トピック、そしてそれらのつながり
ko: 이메일 보관함의 모든 사람과 대상에 대한 요약 — 사람, 조직, 주제, 그리고 이들이 어떻게 연결되어 있는지
pt_br: Um resumo de todas as pessoas e entidades do seu arquivo de e-mail — pessoas, organizações, temas e como se conectam
zh_hans: 您邮件归档中所有人和事的摘要——人员、组织、主题，以及它们之间的关联
zh_hant: 您郵件封存中所有人與事的摘要——人物、組織、主題，以及它們之間的關聯

source: A tamper-evident log of who accessed, modified, or exported each piece of evidence and when. Required for evidence to be admissible in court.
de: Ein manipulationssicheres Protokoll darüber, wer wann auf jedes Beweisstück zugegriffen, es geändert oder exportiert hat. Erforderlich, damit Beweise vor Gericht zulässig sind.
es: Un registro a prueba de manipulación de quién accedió, modificó o exportó cada prueba y cuándo. Necesario para que la evidencia sea admisible ante un tribunal.
fr: Un journal inviolable de qui a consulté, modifié ou exporté chaque élément de preuve, et quand. Nécessaire pour qu'une preuve soit recevable devant un tribunal.
hi: इसका छेड़छाड़-रोधी लॉग कि किसने, कब, किस साक्ष्य तक पहुँच बनाई, उसे बदला या निर्यात किया। साक्ष्य को अदालत में स्वीकार्य होने के लिए आवश्यक।
it: Un registro a prova di manomissione di chi ha consultato, modificato o esportato ogni prova e quando. Necessario perché una prova sia ammissibile in tribunale.
ja: 各証拠に誰がいつアクセス、変更、書き出しを行ったかを記録する改ざん防止ログ。証拠が法廷で採用されるために必要です。
ko: 누가 언제 각 증거에 접근, 수정, 내보냈는지 기록하는 변조 방지 로그입니다. 증거가 법정에서 채택되려면 필요합니다.
pt_br: Um registro à prova de adulteração de quem acessou, modificou ou exportou cada evidência e quando. Necessário para que a evidência seja admissível em juízo.
zh_hans: 记录谁在何时访问、修改或导出了每项证据的防篡改日志。证据要在法庭上被采纳，必须具备此日志。
zh_hant: 記錄誰在何時存取、修改或匯出每項證據的防竄改記錄。證據要在法庭上被採納，必須具備此記錄。

source: A timestamped log of every important action — opens, tags, exports, deletions — protected so it can't be silently edited. Used to prove evidence integrity.
de: Ein zeitgestempeltes Protokoll jeder wichtigen Aktion — Öffnen, Taggen, Exportieren, Löschen — geschützt, damit es nicht unbemerkt bearbeitet werden kann. Dient dem Nachweis der Beweisintegrität.
es: Un registro con marca de tiempo de cada acción importante — aperturas, etiquetas, exportaciones, eliminaciones — protegido para que no pueda editarse en silencio. Se usa para demostrar la integridad de la evidencia.
fr: Un journal horodaté de chaque action importante — ouvertures, étiquettes, exports, suppressions — protégé pour ne pas pouvoir être modifié en silence. Sert à prouver l'intégrité des preuves.
hi: हर महत्वपूर्ण कार्रवाई — खोलना, टैग करना, निर्यात, हटाना — का समय-मुद्रित लॉग, जो चुपचाप संपादित न हो सके इसलिए संरक्षित। साक्ष्य अखंडता सिद्ध करने में उपयोग।
it: Un registro con marca temporale di ogni azione importante — aperture, tag, esportazioni, eliminazioni — protetto in modo da non poter essere modificato di nascosto. Serve a dimostrare l'integrità delle prove.
ja: 重要な操作 (開く、タグ付け、書き出し、削除) すべてのタイムスタンプ付きログ。ひそかに編集できないよう保護されています。証拠の完全性の証明に使われます。
ko: 열기, 태그, 내보내기, 삭제 등 모든 중요한 작업의 타임스탬프 로그로, 몰래 편집할 수 없도록 보호됩니다. 증거 무결성을 증명하는 데 사용됩니다.
pt_br: Um registro com carimbo de tempo de cada ação importante — aberturas, etiquetas, exportações, exclusões — protegido para não poder ser editado silenciosamente. Usado para provar a integridade das evidências.
zh_hans: 每项重要操作（打开、标记、导出、删除）的带时间戳日志，受保护以防被悄悄编辑。用于证明证据完整性。
zh_hant: 每項重要操作（開啟、標記、匯出、刪除）的帶時間戳記記錄，受保護以防被悄悄編輯。用於證明證據完整性。

source: A workflow is a saved recipe for a job. Running one creates a numbered record (WF-…) you confirm step by step; each step posts the document it produces.
de: Ein Workflow ist ein gespeichertes Rezept für eine Aufgabe. Beim Ausführen entsteht ein nummerierter Datensatz (WF-…), den Sie Schritt für Schritt bestätigen; jeder Schritt legt das erzeugte Dokument ab.
es: Un flujo de trabajo es una receta guardada para una tarea. Al ejecutarlo se crea un registro numerado (WF-…) que confirmas paso a paso; cada paso publica el documento que produce.
fr: Un flux de travail est une recette enregistrée pour une tâche. Son exécution crée un enregistrement numéroté (WF-…) que vous confirmez étape par étape ; chaque étape publie le document qu'elle produit.
hi: वर्कफ़्लो किसी काम के लिए सहेजी गई विधि है। इसे चलाने पर एक क्रमांकित रिकॉर्ड (WF-…) बनता है जिसे आप चरण-दर-चरण पुष्टि करते हैं; हर चरण अपना बनाया दस्तावेज़ दर्ज करता है।
it: Un flusso di lavoro è una ricetta salvata per un'attività. Eseguirlo crea un record numerato (WF-…) che confermi passo dopo passo; ogni passaggio pubblica il documento che produce.
ja: ワークフローは、作業の保存済みレシピです。実行すると、ステップごとに確認する番号付き記録 (WF-…) が作成され、各ステップが生成した書類を投稿します。
ko: 워크플로는 작업을 위해 저장된 레시피입니다. 실행하면 단계별로 확인하는 번호 매겨진 기록(WF-…)이 생성되며, 각 단계는 생성한 문서를 게시합니다.
pt_br: Um fluxo de trabalho é uma receita salva para uma tarefa. Executá-lo cria um registro numerado (WF-…) que você confirma passo a passo; cada etapa publica o documento que produz.
zh_hans: 工作流是保存下来的任务配方。运行时会创建一条编号记录（WF-…），由您逐步确认；每一步都会发布其产出的文档。
zh_hant: 工作流程是儲存下來的工作配方。執行時會建立一筆編號記錄（WF-…），由您逐步確認；每個步驟都會發佈其產出的文件。

source: About
de: Über
es: Acerca de
fr: À propos
hi: के बारे में
it: Informazioni
ja: 情報
ko: 정보
pt_br: Sobre
zh_hans: 关于
zh_hant: 關於

source: About %@
de: Über %@
es: Acerca de %@
fr: À propos de %@
hi: %@ के बारे में
it: Informazioni su %@
ja: %@ について
ko: %@ 정보
pt_br: Sobre %@
zh_hans: 关于 %@
zh_hant: 關於 %@

source: about %@ left (estimate)
de: noch etwa %@ (Schätzung)
es: quedan unos %@ (estimación)
fr: environ %@ restants (estimation)
hi: लगभग %@ शेष (अनुमान)
it: circa %@ rimanenti (stima)
ja: 残り約 %@（推定）
ko: 약 %@ 남음(추정)
pt_br: cerca de %@ restantes (estimativa)
zh_hans: 约剩 %@（估计）
zh_hant: 約剩 %@（估計）

source: About %1$@ of text from your archive would leave this Mac and be processed by %2$@ under its terms. Nothing is sent unless you allow it.
de: Etwa %1$@ Text aus Ihrem Archiv würde diesen Mac verlassen und von %2$@ gemäß dessen Bedingungen verarbeitet. Nichts wird gesendet, bevor Sie es erlauben.
es: Alrededor de %1$@ de texto de tu archivo saldría de este Mac y sería procesado por %2$@ según sus condiciones. No se envía nada sin tu permiso.
fr: Environ %1$@ de texte de votre archive quitterait ce Mac pour être traité par %2$@ selon ses conditions. Rien n'est envoyé sans votre accord.
hi: आपके संग्रह का लगभग %1$@ पाठ इस Mac से बाहर जाकर %2$@ द्वारा उसकी शर्तों के तहत संसाधित होगा। आपकी अनुमति के बिना कुछ नहीं भेजा जाता।
it: Circa %1$@ di testo del tuo archivio lascerebbe questo Mac per essere elaborato da %2$@ secondo le sue condizioni. Nulla viene inviato senza il tuo consenso.
ja: アーカイブのテキスト約 %1$@ がこの Mac を離れ、%2$@ によってその利用規約のもとで処理されます。許可しない限り何も送信されません。
ko: 보관함의 텍스트 약 %1$@이(가) 이 Mac을 떠나 %2$@의 약관에 따라 처리됩니다. 허용하지 않으면 아무것도 전송되지 않습니다.
pt_br: Cerca de %1$@ de texto do seu arquivo sairia deste Mac e seria processado por %2$@ sob os termos dele. Nada é enviado sem a sua permissão.
zh_hans: 您归档中约 %1$@ 的文本将离开这台 Mac，由 %2$@ 按其条款处理。未经您允许不会发送任何内容。
zh_hant: 您封存中約 %1$@ 的文字將離開這部 Mac，由 %2$@ 依其條款處理。未經您允許不會傳送任何內容。

source: About mailin
de: Über mailin
es: Acerca de mailin
fr: À propos de mailin
hi: mailin के बारे में
it: Informazioni su mailin
ja: mailin について
ko: mailin 정보
pt_br: Sobre o mailin
zh_hans: 关于 mailin
zh_hant: 關於 mailin

source: About these switches
de: Über diese Schalter
es: Acerca de estos interruptores
fr: À propos de ces commutateurs
hi: इन स्विच के बारे में
it: Informazioni su questi interruttori
ja: これらのスイッチについて
ko: 이 스위치들에 대해
pt_br: Sobre estes interruptores
zh_hans: 关于这些开关
zh_hant: 關於這些開關

source: Accept
de: Akzeptieren
es: Aceptar
fr: Accepter
hi: स्वीकार करें
it: Accetta
ja: 同意する
ko: 동의
pt_br: Aceitar
zh_hans: 接受
zh_hant: 接受

source: Accept predictions and export results.
de: Vorhersagen akzeptieren und Ergebnisse exportieren.
es: Acepta las predicciones y exporta los resultados.
fr: Acceptez les prédictions et exportez les résultats.
hi: पूर्वानुमान स्वीकार करें और परिणाम निर्यात करें।
it: Accetta le previsioni ed esporta i risultati.
ja: 予測を受け入れて結果を書き出します。
ko: 예측을 수락하고 결과를 내보냅니다.
pt_br: Aceite as previsões e exporte os resultados.
zh_hans: 接受预测并导出结果。
zh_hant: 接受預測並匯出結果。

source: Accessibility
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
hi: पहुँच-योग्यता
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
pt_br: Acessibilidade
zh_hans: 辅助功能
zh_hant: 輔助使用

source: Account Anomaly
de: Kontoanomalie
es: Anomalía de cuenta
fr: Anomalie de compte
hi: खाता विसंगति
it: Anomalia dell'account
ja: アカウントの異常
ko: 계정 이상
pt_br: Anomalia de conta
zh_hans: 账户异常
zh_hant: 帳號異常

source: Account Compromise (BEC)
de: Kontoübernahme (BEC)
es: Compromiso de cuenta (BEC)
fr: Compromission de compte (BEC)
hi: खाता समझौता (BEC)
it: Compromissione dell'account (BEC)
ja: アカウント侵害 (BEC)
ko: 계정 침해 (BEC)
pt_br: Comprometimento de conta (BEC)
zh_hans: 账户入侵 (BEC)
zh_hant: 帳號入侵 (BEC)

source: ACH — score competing explanations
de: ACH — konkurrierende Erklärungen bewerten
es: ACH — puntúa explicaciones en competencia
fr: ACH — noter des explications concurrentes
hi: ACH — प्रतिस्पर्धी व्याख्याओं को स्कोर करें
it: ACH — valuta spiegazioni concorrenti
ja: ACH — 競合する説明をスコア化
ko: ACH — 경쟁하는 설명 점수화
pt_br: ACH — pontue explicações concorrentes
zh_hans: ACH — 为相互竞争的解释评分
zh_hant: ACH — 為相互競爭的解釋評分

source: ACH evidence scoring
de: ACH-Beweisbewertung
es: Puntuación de evidencia ACH
fr: Notation des preuves ACH
hi: ACH साक्ष्य स्कोरिंग
it: Punteggio delle prove ACH
ja: ACH 証拠スコアリング
ko: ACH 증거 점수화
pt_br: Pontuação de evidências ACH
zh_hans: ACH 证据评分
zh_hant: ACH 證據評分

source: ACH hypothesis matrix, fact–evidence matrix, evidence desks, action register
de: ACH-Hypothesenmatrix, Fakten-Beweis-Matrix, Beweis-Desks, Maßnahmenregister
es: Matriz de hipótesis ACH, matriz hechos-evidencia, mesas de evidencia, registro de acciones
fr: Matrice d'hypothèses ACH, matrice faits–preuves, bureaux de preuves, registre d'actions
hi: ACH परिकल्पना मैट्रिक्स, तथ्य–साक्ष्य मैट्रिक्स, साक्ष्य डेस्क, कार्रवाई रजिस्टर
it: Matrice delle ipotesi ACH, matrice fatti–prove, scrivanie delle prove, registro delle azioni
ja: ACH 仮説マトリクス、事実–証拠マトリクス、証拠デスク、アクション登録簿
ko: ACH 가설 매트릭스, 사실–증거 매트릭스, 증거 데스크, 조치 레지스터
pt_br: Matriz de hipóteses ACH, matriz fatos–evidências, mesas de evidências, registro de ações
zh_hans: ACH 假设矩阵、事实–证据矩阵、证据工作台、行动登记册
zh_hant: ACH 假設矩陣、事實–證據矩陣、證據工作台、行動登錄冊

source: ACH identifies the LEAST-REFUTED hypothesis; it does not prove any hypothesis. Posting records your confirmation, every evidence locator, and all assumptions in a numbered document.
de: ACH ermittelt die am WENIGSTEN WIDERLEGTE Hypothese; es beweist keine Hypothese. Das Buchen hält Ihre Bestätigung, jeden Beweisverweis und alle Annahmen in einem nummerierten Dokument fest.
es: ACH identifica la hipótesis MENOS REFUTADA; no demuestra ninguna. Publicar registra tu confirmación, cada localizador de evidencia y todas las suposiciones en un documento numerado.
fr: L'ACH identifie l'hypothèse la MOINS RÉFUTÉE ; elle ne prouve aucune hypothèse. La publication consigne votre confirmation, chaque localisateur de preuve et toutes les hypothèses dans un document numéroté.
hi: ACH सबसे कम खंडित परिकल्पना की पहचान करता है; यह किसी परिकल्पना को सिद्ध नहीं करता। पोस्ट करने पर आपकी पुष्टि, हर साक्ष्य स्थान और सभी मान्यताएँ एक क्रमांकित दस्तावेज़ में दर्ज होती हैं।
it: L'ACH individua l'ipotesi MENO CONFUTATA; non dimostra alcuna ipotesi. La pubblicazione registra la tua conferma, ogni localizzatore di prova e tutte le assunzioni in un documento numerato.
ja: ACH は「最も反証されていない」仮説を特定するものであり、仮説を証明するものではありません。投稿すると、あなたの確認、すべての証拠ロケータ、すべての前提が番号付き書類に記録されます。
ko: ACH는 가장 덜 반박된 가설을 식별할 뿐 어떤 가설도 증명하지 않습니다. 게시하면 확인 내용, 모든 증거 위치, 모든 가정이 번호 매겨진 문서에 기록됩니다.
pt_br: A ACH identifica a hipótese MENOS REFUTADA; ela não prova nenhuma hipótese. Publicar registra sua confirmação, cada localizador de evidência e todas as premissas em um documento numerado.
zh_hans: ACH 用于识别被反驳最少的假设，并不证明任何假设。发布会将您的确认、每个证据定位和所有假定记录在一份编号文档中。
zh_hant: ACH 用於找出被反駁最少的假設，並不證明任何假設。發佈會將您的確認、每個證據位置和所有假定記錄在一份編號文件中。

source: ACH matrix, reasoning studio, fact–evidence matrix, evidence desks, action register.
de: ACH-Matrix, Reasoning Studio, Fakten-Beweis-Matrix, Beweis-Desks, Maßnahmenregister.
es: Matriz ACH, estudio de razonamiento, matriz hechos-evidencia, mesas de evidencia, registro de acciones.
fr: Matrice ACH, studio de raisonnement, matrice faits–preuves, bureaux de preuves, registre d'actions.
hi: ACH मैट्रिक्स, तर्क स्टूडियो, तथ्य–साक्ष्य मैट्रिक्स, साक्ष्य डेस्क, कार्रवाई रजिस्टर।
it: Matrice ACH, studio di ragionamento, matrice fatti–prove, scrivanie delle prove, registro delle azioni.
ja: ACH マトリクス、推論スタジオ、事実–証拠マトリクス、証拠デスク、アクション登録簿。
ko: ACH 매트릭스, 추론 스튜디오, 사실–증거 매트릭스, 증거 데스크, 조치 레지스터.
pt_br: Matriz ACH, estúdio de raciocínio, matriz fatos–evidências, mesas de evidências, registro de ações.
zh_hans: ACH 矩阵、推理工作室、事实–证据矩阵、证据工作台、行动登记册。
zh_hant: ACH 矩陣、推理工作室、事實–證據矩陣、證據工作台、行動登錄冊。

source: Acknowledge as OPEN ITEM (no evidence yet — absence is not proof)
de: Als OFFENEN PUNKT anerkennen (noch kein Beweis — Abwesenheit ist kein Beweis)
es: Reconocer como ASUNTO ABIERTO (sin evidencia aún — la ausencia no es prueba)
fr: Reconnaître comme POINT OUVERT (pas encore de preuve — l'absence n'est pas une preuve)
hi: खुले मुद्दे के रूप में स्वीकार करें (अभी कोई साक्ष्य नहीं — अनुपस्थिति प्रमाण नहीं है)
it: Riconosci come PUNTO APERTO (nessuna prova ancora — l'assenza non è una prova)
ja: 未解決項目として確認（まだ証拠なし — 不在は証明ではありません）
ko: 미해결 항목으로 확인(아직 증거 없음 — 부재는 증명이 아닙니다)
pt_br: Reconhecer como ITEM EM ABERTO (sem evidência ainda — ausência não é prova)
zh_hans: 确认为待办事项（尚无证据——缺失不等于证明）
zh_hant: 確認為待辦事項（尚無證據——缺失不等於證明）

source: Acknowledged / partial / denied
de: Anerkannt / teilweise / abgelehnt
es: Reconocido / parcial / denegado
fr: Reconnu / partiel / refusé
hi: स्वीकृत / आंशिक / अस्वीकृत
it: Riconosciuto / parziale / negato
ja: 承認 / 一部 / 否認
ko: 인정 / 부분 / 부인
pt_br: Reconhecido / parcial / negado
zh_hans: 已承认 / 部分 / 已否认
zh_hant: 已承認 / 部分 / 已否認

source: Acknowledged: this records an ABSENCE within the searched scope, not a conclusion
de: Anerkannt: dies hält eine ABWESENHEIT im durchsuchten Bereich fest, keine Schlussfolgerung
es: Reconocido: esto registra una AUSENCIA dentro del ámbito buscado, no una conclusión
fr: Reconnu : ceci consigne une ABSENCE dans le périmètre recherché, pas une conclusion
hi: स्वीकृत: यह खोजे गए दायरे में एक अनुपस्थिति दर्ज करता है, कोई निष्कर्ष नहीं
it: Riconosciuto: registra un'ASSENZA nell'ambito cercato, non una conclusione
ja: 確認済み: これは検索した範囲内の「不在」を記録するものであり、結論ではありません
ko: 확인됨: 이는 검색 범위 내의 부재를 기록하는 것이지 결론이 아닙니다
pt_br: Reconhecido: isto registra uma AUSÊNCIA dentro do escopo pesquisado, não uma conclusão
zh_hans: 已确认：这记录的是搜索范围内的“缺失”，而非结论
zh_hant: 已確認：這記錄的是搜尋範圍內的「缺失」，而非結論
